Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-graatt-skifte.html.tmx
Source language: nob
Languages: sme

source: Det er ikke noe grønt i det skiftet som statsråd Torbjørn Røe Isaksen nå vil tillate i Repparfjord.
sme: Dan molsumis maid stáhtaráđđi Torbjørn Røe Isaksen lea dál rahpan Riehpovuonas ii vuhttoge ruonas.

source: Statsråden bør være varsom med å bruke fargerike idealbeskrivelser, og heller forsøke å gi en begrunnelse for hvorfor det å ødelegge en nasjonal laksefjord og ta levebrødet fra samiske reindriftsutøvere er nødvendig, skriver sametingspresident Aili Keskitalo i denne kronikken.
sme: Stáhtaráđđi berre leat várrogas ivdnás ideálagovvideami geavahemiin ja baicca geahččalit ákkastallat manin son atná dárbbašlažžan bilidit nationála luossavuona ja váldit sámi boazosápmelaččain sin eallinlági, čállá sámediggepresideanta Aili Keskitalo kronihkastis.

source: En kortere versjon av denne kronikken ble publisert i Aftenposten 18.2.2019
sme: Oanehat veršuvdna dán kronihkas almmuhuvvui Aftenposten áviissas 18.2.2019

source: Aftenposten er på lederplass 15. februar enig med Torbjørn Røe Isaksen at det å tillate sjødeponi er en del av det grønne skiftet verden trenger.
sme: Aftenposten lea oaivečállosisttis guovvamánu 15. beaivvi ovttaoaivilis Torbjørn Røe Isakseniin ahte ruvkebázahusaid luoitin merrii lea dárbbašlaš oassi ruoná molsumis maid máilbmi dál dárbbaša.

source: Fra Sametinget ser vi at havbruksselskap, kystfiskere og friluftslivsorganisasjoner med interesser i Repparfjord i mange saker er uenige, men alle frykter nå resultatet av Røe Isaksens grønne skifte.
sme: Sámedikkis mii oaidnit ahte mearadoallofitnodagat, mearrabivdit ja meahcástallanorganisašuvnnat geain lea beroštupmi Riehpovutnii eai leat ovttaoaivilis máŋgga áššis, muhto buohkat ballet Røe Isaksena ruoná molsuma bohtosiin.

source: For å fortsette i fargespekteret: Repparfjorden er en av våre blå åkre.
sme: Go juo lea sáhka ivdneviidodagas: Riehpovuotna lea okta min alit bealdduin.

source: Det er ikke en øde, ufruktbar fjord som skal ødelegges.
sme: Ii leat sáhka ávdin, šattohis vuonas mii galgá billistuvvot.

source: Livet har kommet tilbake etter siste runde med gruveutslipp.
sme: Vuotna lea fas ealáskan maŋimuš ruvkebázahusaid luoitima maŋŋel.

source: Det er torsk i fjorden, Stortinget har besluttet at Repparfjord er en av våre nasjonale fjorder for villaks og det er flere havbrukselskap tilstede i fjorden allerede som ønsker å realisere flere konsesjoner.
sme: Vuonas lea dorski ja Stuoradiggi lea mearridan ahte Riehpovuotna lea okta min nationála luossavuonain. Dasa lassin leat máŋga mearadoallofitnodaga gávdnomis vuona birrasis, mat háliidit duohtandahkat eambbo doaibmalobiid, nu ahte leat gávdnomis doarvái aktevrrat geain livččii beroštupmi Riehpovutnii.

source: Det er nok av aktører som har interesser i Repparfjord. Det de alle er enig om er at sjødeponi fra en kobbergruve vil gi usikkerhet, med mulige utslipp som vil ødelegge en fjord som påny er blitt fruktbar.
sme: Dat mas buohkat leat ovttaoaivilis lea, ahte veaikeruvkebázahusaid luoitin buktá eahpesihkarvuođa daningo dain leat vejolaš bázahusat mat ođđasit billistit vuona mii aiddobáliid lea ealáskan ja šaddan šattolažžan.

source: I realiteten er retorikken fra Røe Isaksen, som Aftenposten synes å akseptere, en form for .
sme: Duohtavuođas lea Røe Isaksena retorihkka, maid Aftenposten orru dohkkeheamen, muhtun lágaš “Orwelliánalaš” málle.

source: Altså: Når de med makt og interesser begynner å snakke om idealer er det grunn til å se nærmere på innholdet.
sme: Nappo: Go sii geain lea fápmu ja beroštupmi álget ideálaid birra hupmat, de lea ágga geahččat sisdoalu dárkileappot.

source: Røe Isaksen synes å mene at det er bedre at Norge utvinner kobber enn andre, fordi vi gjør det renere og bedre.
sme: Røe Isaksen orru oaivvildeamen leat buorebun ahte Norga – ovdalii go earát – roggá veaikki, daningo mii dahkat buoret ja buhttáseappo barggu.

source: Men: Det er ingen rundt i verden som vil slutte å utvinne kobber fordi vi gjør det.
sme: Muhto: Ii oktage máilmmis heaitte roggamis veaikki daningo mii dan dahkat.

source: Det eneste mer kobberutvinning bidrar til er billigere kobber.
sme: Áidna masa veaikki roggan váikkuha lea ahte veaiki šaddá hálbbibun.

source: Selv om Teslaene kanskje blir billigere av det, er det ingen grunn til å mene at kobberutvinning i Afrika og Latin Amerika blir renere og bedre av at kobber blir billigere.
sme: Vaikke Teslat soitet gártat hálbbibun, de ii leat makkárge ágga oaivvildit ahte veaikeroggan Afrihkás ja Latin-Amerihkás šaddet duođi buorebun ja buhttáseabbon duššefal danin go veaiki šaddá hálbbibun.

source: Det er heller ikke sant at det er bedre for kloden at vi hiver gruveslam ut i en nasjonalt beskyttet fjord for villaks.
sme: Ii datge leat duohta ahte máilbmái livččii moge buorrin go mii luoitit ruvkebázahusaid nationálalaččat gáhttejuvvon luossavutnii.

source: Konsekvensene ved utslipp er usikre og langsiktige.
sme: Ruvkebázahusaid luoitimis leat eahpesihkkaris ja guhkesáigásaš váikkuhusat.

source: Aftenpostens lederskribent eller Røe Isaksen kan selv sjekke hvor giftig avfallet er ved å slå inn en kobberspiker i eget epletre.
sme: Aftenpostena njunuščálli ja Røe Isaksen sáhttiba ieža návlet veaikespiikkára iežaska eappelmurrii ja dainna lágiin iskat veaikki mirkkolašvuođa.

source: Nå er det ikke kobber som skal ut i fjorden, men mange av kjemikaliene har noe av de samme effektene.
sme: Vaikke ulbmilin ii leat veaikki luoitit merrii, de leat bázahusain ávdnasat main leat seamma váikkuhusat.

source: Statsråden selv og flere med han har de siste dagene sagt at Nussir er grundig utredet.
sme: Stáhtaráđđi ja máŋggas su lassin leat maŋimuš beivviid lohkan ahte Nussir lea vuđolaččat guorahallojuvvon.

source: Det stemmer, fordi vi i Sametinget har måttet utrede på egen kjøl.
sme: Dát doallá deaivása daningo mii Sámedikkis lea ieža maiddái ferten čađahit guorahallama.

source: De utredningene hans departement har fått fra Nussir om økonomiske og samfunnsmessige konsekvenser er syltynne.
sme: Guorahallamat maid su departemeanta lea Nussiris ožžon ekonomalaš ja servodatlaš váikkuhusain leat duođaid váilevaččat.

source: Skulle vi lagt til disse til grunn ville vi trodd at folk i Finnmark ikke hadde noe å leve av, og at vi er villig til å akseptere brutale naturødeleggelser for å få arbeidsplasser.
sme: Jus mii galggašeimmet dain váldit vuođu, de galggašii jáhkkit ahte Finnmárkku álbmogis ii leat eallinláhki ja ahte mii mielas dohkkehit garra luonddubillistemiid vai háhkat bargguid.

source: Dette er ikke sant.
sme: Dát ii leat duohta.

source: I realiteten vil en gruve i Kvalsund fortrenge annen næringsvirksomhet, og kun være mulig å realisere ved tilflytting.
sme: Duohtavuođas duvdá ruvke Fálesnuoris eará ealáhusdoaimmaid eret, ja dasa lassin gáibida ruvkke duohtandahkan sisafárrema.

source: Erfaringene fra gruvevirksomhet i Syd-Varanger de siste årene viser at dette i liten grad er folk fra Finnmark.
sme: Mátta-Várjjaga ruvkedoaimmaid vásáhusaid mielde maŋimuš jagiid oaidnit ahte leat unnán Finnmárkulaččat geat doppe barget.

source: Grunnen er åpenbar - folk i Finnmark har arbeid.
sme: Dása lea áibbas čielga sivva – namalassii ahte Finnmárkulaččain leat barggut.

source: Det er betydelig vekst i fiskeri, havbruk og bygg og anlegg som har økt etterspørselen etter arbeidskraft betydelig.
sme: Guolásteapmi, mearadoallu ja huksen- ja rusttetdoaimmat leat lassánan mearkkašahtti ollu ja das lea mearkkašahtti váikkuhus bargofámu ohcaleami lassáneapmái.

source: Dette har vi fått økonomer til å utrede for oss.
sme: Dán leat ekonomat min ovddas guorahallan.

source: Direktoratet for mineralforvaltning har lest både våre og Nussir sine utredninger.
sme: Minerálahálddašandirektoráhtta lea lohkan sihke min ja Nussira guorahallamiid.

source: Etter å ha gått inn i disse på en så grundig måte som et direktorat bør gjøre, har direktoratet konkludert på samme måte som Sametinget: Det er betydelig usikkerhet om Nussir noensinne vil bli lønnsom som bedrift, og gi lønnsomhet for samfunnet.
sme: Direktoráhtas leat vuđolaččat geahččan guorahallamiid – numo direktoráhtas vurdojuvvoge – ja daid vuođul konkluderen seamma láhkai go Sámediggi: Lea duođaid stuorra eahpesihkarvuohta das, ahte gártágo Nussir goassege gánnihahtti fitnodahkan ja gánnihahttin servodahkii.

source: Av grunner Røe Isaksen og departementet selv bare aner har han så valgt å konkludere motsatt.
sme: Røe Isaksen ja su departemeanta leat liikká, ákkaid vuođul maid dušše sii ieža dihtet, válljen konkluderet nuppegežiid.

source: Røe Isaksen har rett i at det er gjort utredninger, han bare valgt å se bort fra dem.
sme: Røe Isaksenis lea duohta ahte guorahallamat leat čađahuvvon, son lea dušše válljen garvit daid.

source: På akkurat samme måte er det gjort grundige utredninger av miljøkonsekvenser fra Havforskningsinstituttet.
sme: Mearradutkaninstituhtas leat maiddái guorahallan birasváikkuhusaid vuđolaččat.

source: Sametinget har valgt å legge vurderingene fra instituttet til grunn når vi har vurdert saken.
sme: Mii Sámedikkis leat geavahan instituhta árvvoštallamiid iežamet árvvoštallamiid vuođđun.

source: Det har altså ikke regjeringen gjort.
sme: Dán ii leat ráđđehus dahkan.

source: Igjen: Det er ikke noe i veien med utredningene, det er bare det at Røe Isaksen ikke vil bruke dem.
sme: Ohpit: Guorahallamiin ii leat mihkkege sivaid, muhto Røe Isaksen garvvaša ja ii hálit geavahit daid.

source: Hverken levebrødet til samiske familier eller en ødelagt fjord er verdt å risikere hvis alt saken handler om er å etablere kortsiktig virksomhet som kan gjøre noen eiere av et mineralselskap rikere.
sme: Ii leat dan veara risikeret sámi bearrašiid eallinlági ja vuona billisteami jus ulbmilin lea ásahit oanehisáiggi doaimma man boađusin lea ahte muhtun minerálafitnodateaiggádat dainna riggot.

source: Det er helt forståelig at Røe Isaksen isteden ønsker å snakke om noe annet, men skiftet blir ikke grønnere av den grunn.
sme: Lea áibbas áddehahtti ahte Røe Isaksen háliida hupmat eará áššiid birra, muhto ii molsun dainna šatta duođi ruotnaseabbon.
